
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Een probleem melden bij Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Verzenden";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Er is een crash gedetecteerd. Kun je beschrijven wat je aan het doen was voordat deze crash zich voordeed?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Als je op Verzenden klikt, wordt deze informatie samen met diagnostische informatie uit je Instant-logboeken doorgestuurd naar Yahoo.  Deze logboeken kunnen persoonlijke informatie bevatten. Yahoo gebruikt deze informatie alleen om problemen te onderzoeken en op te lossen, en voor algemene productverbeteringen.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Voeg een screenschot in lage resolutie toe van je hoofdscherm";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Annuleren";
